
/* Class = "NSButton"; ibShadowedToolTip = "Pages are never automatically scaled past their actual resolution"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "页面永远不会自动缩放到超过其实际分辨率";

/* Class = "NSButton"; ibShadowedToolTip = "Save all open comics on exit"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "在退出前保存所有打开的漫画";

/* Class = "NSButton"; ibShadowedToolTip = "Windows are dynamically resized to fit the page-view and screen"; ObjectID = "152"; */
"152.ibShadowedToolTip" = "窗口会动态调整大小以适应页面视图和屏幕";

/* Class = "NSButtonCell"; title = "Page scaling constrained by resolution"; ObjectID = "229"; */
"229.title" = "页面缩放受分辨率限制";

/* Class = "NSButtonCell"; title = "Auto-save open windows"; ObjectID = "230"; */
"230.title" = "自动保存打开的窗口";

/* Class = "NSButtonCell"; title = "Automatically resize windows"; ObjectID = "231"; */
"231.title" = "自动调整窗口尺寸";

/* Class = "NSTextFieldCell"; title = "Images will not excede their actual resolution in \"fit to window\" scaling modes."; ObjectID = "234"; */
"234.title" = "“适合窗口”缩放模式中图片不会超过其实际分辨率。";

/* Class = "NSTextFieldCell"; title = "Windows automatically resize to maximize viewing area."; ObjectID = "235"; */
"235.title" = "窗口会自动调整以最大限度利用可视面积。";

/* Class = "NSTextFieldCell"; title = "Open windows are preserved between exit and relaunch."; ObjectID = "236"; */
"236.title" = "打开的窗口会在退出和重新启动时保存。";

/* Class = "NSTextFieldCell"; title = "Background color"; ObjectID = "239"; */
"239.title" = "背景颜色";

/* Class = "NSTextFieldCell"; title = "This color is displayed around pages in fullscreen mode."; ObjectID = "244"; */
"244.title" = "全屏模式下这种颜色会在画页周围显示。";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "246"; */
"246.title" = "偏好设置";